     
<div class="div-content">
          
    <div class="in_bl fig">    
    <img class="img_cont" src="images/simple.png">
      
        <strong>Простота создания</strong><br>
        Весь процесс создания резюме разбит на пять простых шагов, на каждом из которых вам предстоит вносить необходимые данные в поля формы. Все внесенные данные проверяются на корректность в рамках каждого шага. Если на каком-то этапе заполнения вы обнаружили, что ранее допустили неточность или ввели неполную информацию, то у вас всегда есть возможность вернуться к нужному шагу без потери введенной информации.
    </div>
    <div class="in_bl fig">
        <img class="img_cont" src="images/help.png">
        <strong>Помощь на всех этапах</strong><br>
        При заполнении определенных полей формы у вас могут возникнуть вопросы. Мы провели анализ самых трудных и важных мест и составили короткие пояснения и советы по каждому из них. Ознакомиться с этими пояснениями вы можете, нажав на заначек вопроса ? напротив названия соответствующего поля. Придерживайтесь этих советов для достижения лучшего результата.
    </div>
    <div class="in_bl fig">
        <img class="img_cont" src="images/approve.png">
        <strong>Соответствие требованиям</strong><br>
        Воспользовавшись нашим сервисом, вы получите результат, соответствующий современным требованиям, предъявляемым работодателями и кадровыми агенствами к оформлению и содержанию резюме. Грамотно отформатированное резюме положительно влияет на первое впечатление работодателя и агента по трудоустройству, что существенно повышает ваши шансы на получение вакансии.
    </div>
           

  
</div>
 